/* 
  schema.strings
  Hype

  Created by Ryan Nielsen on 2/11/13.
  Copyright (c) 2013 Tumult Inc. All rights reserved.
*/







"com_tumult_hype_sceneCount" = "Numero di scene";
"com_tumult_hype_sceneCount.description" = "Numero di scene nel documento di Hype.";
"com_tumult_hype_sceneNames" = "Nome scene";
"com_tumult_hype_sceneNames.description" = "Il nome delle scene nel documento di Hype.";
"com_tumult_hype_timelineNames" = "Nome seq. temp.";
"com_tumult_hype_timelineNames.description" = "Il nome delle sequenze temporali nel documento di Hype.";
"com_tumult_hype_elementNames" = "Nome elementi";
"com_tumult_hype_elementNames.description" = "Il nome degli elementi nel documento di Hype.";
"com_tumult_hype_resourceNames" = "Nome risorse";
"com_tumult_hype_resourceNames.description" = "Il nome delle risorse nel documento di Hype.";